;TORSO
[ffpenelo_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

;TORSO WOTC
[ffpenelo_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

[ffpenelo_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 身体"

;ARMS
[ffpenelo_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

;ARMS WOTC
[ffpenelo_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

[ffpenelo_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 手臂"

;LEGS
[ffpenelo_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

;LEGS WOTC
[ffpenelo_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 腿"

[ffpenelo_Helmets_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 头"

[ffpenelo_Hair_F X2BodyPartTemplate]
DisplayName="最终幻想12潘妮罗 发型"



[WP_Penelo X2WeaponTemplate]
FriendlyName="神圣之杖"
FriendlyNamePlural="神圣之杖"
BriefSummary="为心中纯洁的人制造的法杖"
TacticalText="为心中纯洁的人制造的法杖"
AbilityDescName="剑"









